tap "homebrew/bundle"
tap "homebrew/cask", "https://mirrors.ustc.edu.cn/homebrew-cask.git"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "bison"
brew "chruby"
brew "enca"
brew "gdbm"
brew "git"
brew "libffi"
brew "libyaml"
brew "openjdk"
brew "openjdk@11"
brew "openssl@1.1"
brew "readline"
brew "python@3.9"
brew "ruby-install"
brew "tree"
brew "yarn"
